Repository: AppVentus/victoire
Catalog: Bundle/CoreBundle/Resources/translations/messages.*.xliff
Languages: fr

source: entity_proxy.form.empty_value
fr: Choisir

source: menu.form.link_type.label
fr: Type de lien

source: menu.form.link_type.page
fr: page

source: menu.form.link_type.route
fr: route

source: menu.form.link_type.url
fr: url

source: menu.form.page.blank
fr: choisir

source: menu.form.page.label
fr: Page liée

source: menu.form.title.label
fr: Titre

source: menu.type.custom
fr: Personnalisé

source: menu.type.hierarchical
fr: Automatique

source: menu.type.inherited
fr: Parent
